      *Programa de hola en COBOL
       IDENTIFICATION DIVISION.
       PROGRAM-ID. HOLA.
       PROCEDURE DIVISION.
           DISPLAY "Hola este es mi primer programa en COBOL".
           STOP RUN.
        